[
  "table-editor-obsidian",
  "obsidian-footnotes",
  "unique-attachments",
  "obsidian-livesync",
  "obsidian42-brat",
  "frontmatter-modified-date",
  "auto-note-mover",
  "image-captions",
  "obsidian-advanced-slides",
  "obsidian-excalidraw-plugin"
]